Repository: DraganRatkovich/UnigramPlus
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: cs, es, fa, fr, ne, ro

source: Press "Decline call" button if there is an incoming call, "End call" button if a call is in progress or leave voice chat if it is active.
cs: Stisknout tlačítko "Odmítnout hovor" při příchozím hovoru, tlačítko "Ukončit hovor" při probíhajícím hlasovém hovoru nebo pro opuštění aktivního videohovoru.
es: Presiona el botón "Rechazar llamada" si hay una llamada entrante, "finalizar llamada" si una llamada está en curso o salir del chat de voz si éste está activo.
fa: فشار بده دکمه ی رد تماس را اگر تماس ورودی وجود داشت پایان دادن به تماس را اگر در حال برقراری تماسی بود یا فشار بده دکمه ی ترک کردن گفت و گوی صوتی را اگر فعال بود.
fr: Activer le bouton "refuser l'appel" lors d'un appell entrant, "terminer l'appel" si un appel est en cours ou quitter l'échange vocal s'il est actif
ne: यदि आगमन कल हो भने "कल अस्वीकार गर्नुहोस्" बटन थिच्नुहोस्, यदि कल चलिरहेको छ भने "कल अन्त्य गर्नुहोस्" बटन थिच्नुहोस् वा यदि भ्वाइस च्याट चलिरहेको छ भने, छोड्नुहोस् बटनमा थिच्नुहोस।
ro: Apasă butonul "Decline call" (Refuz apel) dacă există un apel primit, butonul "End call" (Terminare apel) dacă un apel qeste în desfășurare sau părăsește chat-ul vocal dacă acesta este activ.

source: Press "Mute/unmute microphone" button
cs: Stisknout tlačítko "Zesílit/Ztlumit mikrofon"
es: Presionar el botón "silenciar/desilenciar micrófono"
fa: فشار بده دکمه ی فعال/غیر فعال کردن میکروفون را.
fr: Activer le bouton "activer/désactiver le micro"
ne: "म्युट/अनम्युट माइक्रोफोन" बटन थिच्नुहोस्
ro: Apasă butonul "Mute/unmute microfon"

source: Press "Enable/disable camera" button
cs: Stisknout tlačítko "Povolit/Zakázat kameru"
es: Presionar el botón "activar/desactivar cámara"
fa: دکمه ی "فعال/غیر فعال کردن دوربین" را فشار بده.
fr: Activer le bouton "activer/désactiver la caméra
ne: "क्यामेरा सक्षम/असक्षम गर्नुहोस्" बटन थिच्नुहोस्
ro: Apasă butonul de comutare a camerei

source: Copy the message if it contains text. If the focus is on a link, the link will be copied
cs: Zkopírovat zprávu, obsahuje-li text. Je-li fokus na odkazu, bude zkopírován tento odkaz
es: Copiar mensaje si éste contiene texto. Si el foco se encuentra en un enlace, éste se copiará
fa: اگر در پیام متن وجود دارد, پیام را کپی کن. اگر مکاننما روی لینک قرار دارد, آن لینک کپی خواهد شد.
fr: Copier le message s'il contient du texte. Si le focus est sur un lien, ce dernier sera copié
ne: यदि यदि सन्देश लिखितहो भने सन्देश प्रतिलिपि गर्नुहोस्। यदि फोकस लिङ्कमा छ भने, लिङ्क प्रतिलिपि गरिनेछ
ro: Copiază mesajul dacă acesta conține text. Dacă ești focalizat pe un link, acesta va fi copiat.

source: Message copied
cs: Zpráva zkopírována
es: Mensaje copiado
fa: پیام کپی شد
fr: Message copié
ne: सन्देश प्रतिलिपि गरियो
ro: Mesaj copiat

source: Link copied
cs: Odkaz zkopírován
es: Enlace copiado
fa: لینک کپی شد.
fr: Lien copié
ne: लिङ्क प्रतिलिपि गरियो
ro: Link copiat

source: This message does not contain text
cs: Tato zpráva neobsahuje text
es: Este mensaje no contiene texto
fa: این پیام دارای متن نیست.
fr: Ce message ne contient pas de texte
ne: यो लिखित सन्देश होईन
ro: Acest mesaj nu conține text

source: Copy messages with formatting preserved
cs: Zkopírovat zprávy se zachováním formátování
es: Copiar mensajes manteniendo el formato
fa: پیام را همراه با قالببندی آن کپی کن.
fr: Copier le message en préservant le formatage
ne: ढाँचा सुरक्षित गरी सन्देशहरू प्रतिलिपि गर्नुहोस्
ro: Copiază mesaj cu formatarea păstrată

source: Show message text in popup window
cs: Zobrazit text zprávy ve vyskakovacím okně
es: Mostrar texto del mensaje en una ventana emergente
fa: متن پیام را در پنجره نمایش بده.
fr: Montrer le message dans une fenêtre virtuelle
ne: पपअप विन्डोमा लिखित शन्देश देखाउनुहोस्
ro: Afișează textul mesajului într-o fereastră popup

source: message text
cs: text zprávy
es: Mensaje eliminado
fa: پیام پاک شد
fr: Texte du message
ne: सन्देश को अक्षर
ro: text mesaj

source: Move the focus to the edit field. If the focus is already in the edit field, then after pressing the hotkey, it will move to where it was before
cs: Přemístit fokus do editačního pole. Jestliže se fokus již v editačním poli nachází, po stisku této klávesové zkratky se vrátí na předchozí místo.
es: Mover el foco al campo de edición. Si el foco ya se encuentra en el campo de edición, se moverá a donde se encontraba anteriormente
fa: بردن مکان نما به کادر ویرایش. اگر مکان نما بر روی کادر ویرایش باشد با فشار دادن کلیدهای میانبر مکان نما به همان جایی که بود برمیگردد.
fr: Déplacer le focus au champ d'édition. Si le focus y est déjà, il reviendra où il était auparavant
ne: सम्पादन बाकसमा फोकस सार्नुहोस्। यदि फोकस पहिले नै सम्पादन बाकसमा छ भने, हटकी थिचेपछि, यो पहिलेकै स्थानमा सर्नेछ।
ro: Focalizează-te în câmpul de editare. Dacă deja ești focalizat în câmpul de editare, atunci, după apăsarea acestei scurtături, te vei focaliza în locul în care erai înainte.

source: Message input field not found
cs: Vstupní pole zprávy nenalezeno
es: No se encontró el campo de edición de mensaje
fa: کادر ویرایش مخصوص پیام یافت نشد.
fr: Champ de saisie du message introuvable
ne: सन्देश लेखन बाकस फेला परेन
ro: Câmpul de introducere a mesajului nu a fost găsit

source: Press "Attach file" button
es: Presionar el botón adjuntar archivo
fa: فشار دادن دکمه "ضمیمه کردن رسانه"
fr: Activer le bouton "joindre un fichier"
ne: "फाइल संलग्न गर्नुहोस्" बटन थिच्नुहोस्
ro: Apasă butonul de atașare

source: Press "New conversation" button
es: Presionar el botón nuevo chat
fr: Activer le bouton "nouvel échange"
ne: "नयाँ कुराकानी" बटन थिच्नुहोस्
ro: Apasă butonul de chat nou

source: Open navigation menu
cs: Otevřít navigační nabídku
es: Abrir menú de navegación
fa: باز کردن فهرست مسیریابی.
fr: Ouvrir le menu de navigation
ne: नेभिगेसन मेनु खोल्नुहोस्
ro: Deschide meniul de navigare

source: Navigation menu not available
cs: Navigační nabídka není k dispozici
es: Menú de navegación no disponible
fa: فهرست مسیریابی در دسترس نیست.
fr: Menu de navigation non disponible
ne: नेभिगेसन मेनु उपलब्ध छैन
ro: Meniu de navigare indisponibil

source: Open comments
cs: Otevřít komentáře
es: Abrir comentarios
fa: باز کردن بخش نظرات.
fr: Ouvrir les commentaires
ne: टिप्पणीहरू खोल्नुहोस्
ro: Deschide comentariile

source: Button to open comments not found
cs: Tlačítko pro otevření komentářů nenalezeno
es: No se encontraron botones para abrir comentarios
fa: دکمه ی نظرات یافت نشد.
fr: Bouton d'ouverture des commentaires introuvable
ne: टिप्पणीहरू खोल्ने बटन फेला परेन
ro: Butonul pentru deschiderea comentariilor nu a fost găsit

source: Open current chat profile
cs: Otevřít profil aktuální konverzace
es: Abrir el perfil de chat actual
fa: باز کن پروفایل گفتوگویی را که باز است.
fr: Ouvrir le profil de l'échange en cours
ne: हाल च्याट गरिरहेको प्रोफाइल खोल्नुहोस्
ro: Deschide profilul de chat curent

source: Recording a voice message will not be available until the edit field is empty
es: La grabación de mensajes de voz no estará disponible hasta que se vacíe el campo de edición
ne: सम्पादन बाकस खाली नभएसम्म आवाज सन्देश रेकर्डिङ सुविधा उपलब्ध हुनेछैन
ro: Nu va fi posibilă înregistrarea unui mesaj vocal până când câmpul de editare nu este gol

source: Record sent
cs: Nahrávka odeslána
es: Grabación enviada
fa: پیام صوتی ارسال شد.
fr: Enregistrement envoyé
ne: रेकर्ड पठाइयो
ro: Înregistrare trimisă

source: Video
fa: تصویر
fr: Vidéo
ne: भिडियो

source: Audio
cs: Zvuk
fa: صوت
ne: अडियो

source: Voice recording notifications set to text
cs: Nastaveno textové oznamování nahrávání hlasových zpráv
es: Las notificaciones de grabación de mensajes de voz se han establecido en texto
fa: اعلانهای ضبط پیام صوتی به حالت متن تغییر کرد.
fr: Notifications d'enregistrement de messages vocaux définies sur Texte
ne: आवाज रेकर्डिङ को सूचनाहरू लिखित रुपमा दिने गरि सेट गरियो
ro: Notificări de înregistrare vocală setate pe text

source: Voice recording notifications set to sounds
cs: Nastaveno zvukové oznamování nahrávání hlasových zpráv
es: Las notificaciones de grabación de mensajes de voz se han establecido en sonido
fa: اعلانهای ضبط پیام صوتی به حالت صدا تغییر کرد.
fr: Notifications d'enregistrement de messages vocaux définies sur Sons
ne: आवाज रेकर्डिङ सूचनाहरू ध्वनिद्वारा प्राप्त हुँने गरि सेट गरियो
ro: Notificări de înregistrare vocală setate pe sunete

source: Recording voice messages has standard behavior
cs: Nastaveno standardní chování nahrávání hlasových zpráv
es: La grabación de mensajes de voz se comporta de forma estándar
fa: اعلانهای ضبط پیام صوتی حالت استاندارد دارند.
fr: L'enregistrement des messages vocaux est sur le comportement standard
ne: आवाज सन्देशहरू मानक व्यवहार मा नै रेकर्ड हुँनेछ
ro: Înregistrarea mesajelor vocale are un comportament standard

source: Reply canceled
es: Respuesta cancelada
fa: پاسخ دادن لغو شد
fr: Réponse annulée
ne: जवाफ रद्द गरियो
ro: Răspuns anulat

source: Edit canceled
es: Edición cancelada
fa: ویرایش لغو شد
fr: Edition annulée
ne: सम्पादन रद्द गरियो
ro: Editare anulată

source: Recording canceled
cs: Nahrávání zrušeno
es: Grabación cancelada
fa: ضبط پیام صوتی لغو شد.
fr: Enregistrement annulé
ne: रेकर्डिङ रद्द गरियो
ro: Înregistrare anulată

source: Answer options
cs: Možné odpovědi
es: Opciones de respuesta
fa: گزینه‌های جواب.
fr: Options de réponse
ne: उत्तर का विकल्पहरू
ro: Opțiuni răspuns

source: You
cs: Vy
es: Tú
fa: شما
fr: Vous
ne: तपाईं
ro: Tu

source: Not sent
cs: Neodesláno
es: No enviado
fa: ارسال نشده
fr: pas envoyé
ne: पठाइएको छैन
ro: Netrimis

source: Reactions
cs: Reakce
es: Reacciones
fa: واکنشها
fr: Réactions
ne: प्रतिक्रियाहरू
ro: Reacții

source: Selected
es: Seleccionado
fa: انتخاب شده.
fr: Sélectionnée
ne: चयन गरियो
ro: Selectat

source: Premium
ne: प्रिमियम

source: Verified
fr: Vérifié
ne: पारमाणिक

source: there are replies for you
cs: máte odpovědi
fa: پاسخهایی برای شما موجود است.
fr: Il y a des réponses pour vous
ne: तपाईंको लागि जवाफहरू प्राप्त भएका छन्

source: Toggle progress bar announcements
cs: Přepínat oznamování indikátorů průběhů
es: Alternar anuncios de barras de progreso
fa: جا به جا کردن گفته شدن نوار پیشرفت.
fr: Basculer l'annonce des bares de progression
ne: प्रगति पट्टी घोषणा परिवर्तन गर्नुहोस्
ro: Comută enunțarea barelor de progres

source: Editing
cs: Úpravy
es: Editando
fa: در حال ویرایش
fr: Édition en cours
ne: सम्पादन गर्दै
ro: Editare

source: Reply
cs: Odpověď
es: Responder
fa: پاسخ
fr: Réponse
ne: जवाफ दिनुहोस्
ro: Răspuns

source: Duration
cs: Doba trvání
es: Duración
fa: زمان
fr: Durée
ne: अवधि
ro: Durată

source: Size
cs: Velikost
es: Tamaño
fa: حجم
fr: Taille
ne: साइज
ro: Mărime

source: Enable video
cs: Povolit video
es: Activar video
fa: فعال کردن تصویر
fr: Activer la vidéo
ne: भिडियो सक्षम गर्नुहोस्
ro: Activează video

source: Disable video
cs: Zakázat video
es: Desactivar video
fa: غیر فعال کردن تصویر
fr: Désactiver la vidéo
ne: भिडियो असक्षम गर्नुहोस्
ro: Dezactivează video

source: Delete a message or chat
cs: Odstranit zprávu nebo konverzaci
es: Eliminar mensaje o chat
fa: پاک کردن پیام یا گفتوگو.
fr: Supprimer un message ou un échange
ne: सन्देश वा कुराकानि मेटाउनुहोस्
ro: Șterge un mesaj sau un chat

source: Delete message or chat from both sides
cs: Odstranit zprávu nebo konverzaci z obou stran
es: Eliminar mensaje o chat por ambas partes
fa: پاک کردن پیام یا گفتوگو برای دو طرف.
fr: Supprimer un message ou un échange pour tout le monde
ne: दुबै तर्फबाट सन्देश वा कुराकानि मेटाउनुहोस्
ro: Șterge mesajul sau chat-ul din ambele părți

source: Inline results not found
cs: Vložené výsledky nenalezeny
es: No se detectaron resultados de búsqueda
fa: نتایج دستور یافت نشد.
fr: Aucun résultat trouvé dans les éléments intégrés
ne: इनलाइन परिणाम फेला परेन
ro: Rezultatele în linie nu au fost găsite

source: Inline results not detected
cs: Vložené výsledky nerozpoznány
es: No se detectaron resultados de búsqueda
fa: نتایج دستور یافت نشد.
fr: Aucun résultat détecté dans les éléments intégrés
ne: इनलाइन परिणामहरू पत्ता लागेन
ro: Rezultatele în linie nu au fost detectate

source: Switch to selection mode
cs: Přepnout do režimu výběru
es: Cambiar al modo de selección
fa: حالت را به حالت انتخاب تغییر بده.
fr: Basculer en mode sélection
ne: चयन मोडमा जाँनुहोस्
ro: Comută la modul de selectare

source: Forward message
cs: Přeposlat zprávu
es: Reenviar mensaje
fa: پیام را هدایت کن.
fr: Transférer le message
ne: सन्देश फर्वार्ड गर्नुहोस्
ro: Redirecționează mesaj

source: Mark a chat as read
cs: Označit konverzaci jako přečtenou
es: Marcar chat como leído
fa: مارک کن گفتوگو را به حالت خوانده شده.
fr: Marquer un échange comme lu
ne: च्याटलाई पढिएको भनी चिन्ह लगाउनुहोस्
ro: Marchează un chat ca citit

source: Save file as...
cs: Uložit soubor jako...
es: Guardar archivo como...
fa: زخیره ی فایل به عنوان
fr: Enregistrer le fichier sous...
ne: यस रूपमा फाइल बचत गर्नुहोस्...
ro: Salvează fișierul ca...

source: Pin a message or chat
es: Anclar mensaje o chat
fa: سنجاق کردن پیام یا گفتوگو.
fr: Épingler un message ou un échange
ne: सन्देश वा च्याट पिन गर्नुहोस्
ro: Fixează un mesaj sau un chat

source: Message deleted on both sides
cs: Zpráva odstraněna z obou stran
es: Mensaje eliminado de ambas partes
fa: پیام برای دو طرف پاک شد.
fr: Message supprimé des deux côtés
ne: दुबै तर्फबाट सन्देश मेटाइयो
ro: Mesaj șters în ambele părți

source: Message deleted
cs: Zpráva odstraněna
es: Mensaje eliminado
fa: پیام پاک شد
fr: Message supprimé
ne: सन्देश मेटाइयो
ro: Mesaj șters

source: You left the group
cs: Opustili jste skupinu
es: Has salido del grupo
fa: شما گروه را ترک کردید.
fr: Vous avez quitté le groupe
ne: तपाईंले समूह छोड्नुभयो
ro: Ai părăsit grupul

source: You left the channel
cs: Opustili jste kanál
es: Has salido del canal
fa: شما کانال را ترک کردید.
fr: Vous avez quitté le canal
ne: तपाईंले च्यानल छोड्नुभयो
ro: Ai părăsit canalul

source: Bot removed and blocked
cs: Robot odstraněn a zablokován
es: Bot eliminado y bloqueado
fa: روبات پاک و مسدود شد.
fr: Bot supprimé et verrouillé
ne: बट हटाइयो र रोक लगाइयो
ro: Bot șters și blocat

source: Bot removed
cs: Robot odstraněn
es: Bot eliminado
fa: روبات پاک شد.
fr: Bot supprimé
ne: बट हटाइयो
ro: Bot șters

source: Chat deleted on both sides
cs: Konverzace odstraněna z obou stran
es: Chat eliminado de ambas partes
fa: گفتوگو برای دو طرف پاک شد.
fr: Échange supprimé des deux côtés
ne: दुवै पक्षबाट कुराकानि मेटाइयो
ro: Chat șters în ambele părți

source: Chat deleted
cs: Konverzace odstraněna
es: Chat eliminado
fa: گفتوگو پاک شد.
fr: Échange supprimé
ne: कुराकानि मेटाइयो
ro: Chat șters

source: Copy data for broadcasting to the clipboard
cs: Zkopírovat data pro vysílání do schránky
es: Copiar datos de transmisión en el portapapeles
fa: اطلاعات مورد نیاز برای استریم کردن را در کلیپ برد کپی کن.
fr: Copier les données relatives à la diffusion dans le presse-papiers
ne: क्लिपबोर्डमा प्रसारणको लागि डेटा प्रतिलिपि गर्नुहोस्
ro: Copiază datele pentru difuzare în clipboard

source: Broadcast window not found
cs: Okno vysílání nenalezeno
es: No se encontró la ventana de transmisión
fa: پنجره ی مخصوص استریم یافت نشد.
fr: Fenêtre de diffusion non trouvée
ne: प्रसारण विन्डो फेला परेन
ro: Fereastra de difuzare nu a fost găsită

source: %url and %key copied to clipboard
cs: %url a %key zkopírováno do schránky
es: %url y %key Copiados al portapapeles
fa: %url و %key به روی کلیپ برد کپی شد.
fr: %url et %key copiées vers le presse-papiers
ne: %url र % कुञ्जी क्लिपबोर्डमा प्रतिलिपि गरियो
ro: %url și %key copiate în clipboard

source: Fast forward a voice message
cs: Převinout vpřed hlasovou zprávu
es: Reenviar mensaje
fa: پیام را هدایت کن.
fr: Avancer rapidement dans un message vocal
ne: आवाज सन्देशलाइ फर्वार्ड गर्नुहोस
ro: Avansarea rapidă a unui mesaj vocal

source: Rewind voice message
cs: Převinout zpět hlasovou zprávu
es: Rebobinar mensaje de voz
fr: Reculer dans un message vocal
ne: आवाज सन्देश रिवाइन्ड गर्नुहोस्
ro: Derulare înapoi a mesajului vocal

source: Right answer
cs: Správná odpověď
es: Respuesta correcta
fa: جوابتان را بنویسید.
fr: Bonne réponse
ne: उत्तर लेख्नुहोस
ro: Răspuns corect

source: Convert voice message to text
es: Convertir mensaje de voz a texto
fr: Convertir le message vocal en texte
ne: आवाज सन्देशलाई लेख्य रुपमा रूपान्तरण गर्नुहोस्
ro: Convertește acest mesaj în text

source: This voice message is already converted to text
es: Este mensaje de voz ya está convertido a texto
fr: Ce message vocal est déjà converti en texte
ne: यो आवाज सन्देश पहिले नै लेख्य रुपमा रूपान्तरण गरिएको छ
ro: Acest mesaj vocal este deja convertit în text

source: Converting this voice message is already in process
es: La conversión de este mensaje de voz ya está en proceso
fr: La conversion de ce message vocal est déjà en cours
ne: यो आवाज सन्देश रुपान्त्रण प्रकृया पहिलेदेखिनै चलिरहेकोछ
ro: Convertirea acestui mesaj vocal este deja în progres

source: Enable automatic reading of new messages in the current chat
es: Activar lectura automática de nuevos mensajes en el chat actual
fr: Activer la lecture automatique des nouveaux messages dans l'échange courant
ne: हाल चलिरहेको च्याटमा नयाँ सन्देशहरूको स्वचालित पठन सक्षम गर्नुहोस्
ro: Activează citirea automată a mesajelor într-un chat

source: Automatic reading of messages is enabled
es: Lectura automática de mensajes activada
fr: La lecture automatique des nouveaux messages est activée
ne: सन्देशहरूको स्वचालित पठन सक्षम भयो
ro: Citirea automată a mesajelor a fost activată

source: Automatic reading of new messages is disabled
es: Lectura automática de nuevos mensajes desactivada
fr: La lecture automatique des nouveaux messages est désactivée
ne: नयाँ सन्देशहरूको स्वचालित पठन अशक्षम भयो
ro: Citirea automată a mesajelor a fost dezactivată

source: Explanation
es: Explicación
ro: Explicație

source: Move focus to the list of group threads
ro: Focalizează-te pe lista cu subiectele grupului

source: No list with threads was found
es: No se ha encontrado una lista de hilos
fr: Aucune liste avec conversations n'a été trouvée
ro: Nu a fost găsită nicio listă cu subiecte

source: Show a list of all UnigramPlus shortcuts
es: Muestra una lista de los atajos de teclado de Unigram
ro: Afișează o listă cu toate comenzile rapide UnigramPlus

source: List of shortcuts
es: Lista de atajos de teclado
ro: Listă de comenzi rapide

source: Announce the phrases "Administrator" and "Owner" on messages in communities
es: Anuncia las frases administrador y propietario en los mensajes de las comunidades
fr: Annoncer les expressions "administrateur" et "propriétaire" dans les messages au sein des communautés
ro: Citește frazele ”Admin” și ”Owner” în mesajele din grupuri

source: This add-on adds a lot of hotkeys for quick navigation through the main elements of the window, easy interaction with Chat messages, and also adds many minor improvements that make working in Unigram much easier
es: Este complemento añade muchas teclas rápidas para navegar rápidamente por los elementos principales de la ventana, interacción fácil con mensajes de chat, Y también agrega muchas mejoras menores que facilitan más el trabajo en Unigram
fa: این افزونه کلیدهای میانبر زیادی را برای پیمایش سریع از طریق عناصر اصلی پنجره، تعامل آسان با پیام‌های چت اضافه می‌کند و همچنین بسیاری از پیشرفت‌های جزئی را اضافه می‌کند که کار در Unigram را بسیار آسان‌تر می‌کند.
fr: Cette extension propose de nombreux raccourcis clavier pour une navigations rapide parmi les éléments principaux de la fenêtre, une interaction facilitée avec les messages, mais offre également des améliorations meneures permettant une utilisation d'Unigram plus facile.
ro: Acest add-on adaugă o mulțime de scurtături pentru navigarea rapidă prin elementele principale ale ferestrei, o interacțiune ușoară cu mesajele de chat și, de asemenea, adaugă multe îmbunătățiri minore care fac utilizarea Unigram mult mai ușoară

source: It will not be possible to record a voice message until the edit field is empty
cs: Dokud nesmažete editační pole, nebude možné nahrát hlasovou zprávu
fa: ضبط پیام صوتی ممکن نیست تا وقتی که کادر ویرایش خالی شود.

source: Announce some progress bars
cs: Oznamovat některé indikátory průběhu
