Repository: DraganRatkovich/UnigramPlus
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: cs, es, fa, fr, ne, ro

source: No updates available
cs: Žádné aktualizace nejsou k dispozici
es: No hay actualizaciones disponibles
fa: به روز رسانی در دسترس نیست.
fr: Aucune mise à jour disponible
ne: कुनै अद्यावधिक उपलब्ध छैन
ro: Nu sunt disponibile actualizări

source: UnigramPlus update
cs: Aktualizace doplňku UnigramPlus
es: Actualización de UnigramPlus
fa: به روز رسانی UnigramPlus
fr: Mise à jour UnigramPlus
ne: युनिग्राम प्लस अद्यावधिक
ro: Actualizare UnigramPlus

source: A new version of the add-on is available. Do you want to update UnigramPlus to version %version?
cs: K dispozici je nová verze doplňku. Přejete si provést aktualizaci doplňku UnigramPlus na verzi %version?
es: Hay una nueva versión del complemento Disponible. Deseas actualizar UnigramPlus a la versión %version?
fa: به روز رسانی برای این افضونه در دسترس است. آیا میخواهید به ورژن %version به روز رسانی کنید؟
fr: Une nouvelle version de l'extension est disponible. Voulez-vous mettre à jour UnigramPlus à la version %version?
ne: यस औजारको नयाँ संस्करण उपलब्ध छ। के तपाइँ युनिग्राम प्लस लाई संस्करण %version मा अद्यावधिक गर्न चाहनुहुन्छ?
ro: Este disponibilă o nouă versiune a acestui add-on. Dorești să actualizezi UnigramPlus la versiunea %version?

source: Yes, update
cs: Ano, aktualizovat
es: Sí, actualizar
fa: بله, بروز رسانی شود.
fr: Oui, mettre à jour
ne: हुन्छ, अद्यावधिक गर्छु ।
ro: Da, actualizează

source: No, not now
cs: Ne, teď ne
es: Ahora no
fa: خیر, الان نه
fr: Non, pas maintenant
ne: अहिले होइन
ro: Nu, nu acum

source: Download in progress
cs: Probíhá stahování
es: No anunciar barras de progreso
fa: دانلود درحال انجام است.
fr: Téléchargement en cours
ne: डाउन्लोड भैरहेकोछ
ro: Descărcare în progres

source: Changes in this version:
cs: Změny v této verzi:
es: Cambios en esta versión:
fa: تغییرات در این نسخه:
fr: Changement dans cette versions:
ne: यस संस्करणका परिवर्तनहरू:
ro: Modificări în această versiune:

source: No update information
cs: Žádné informace o aktualizaci
es: No hay información de actualización
fa: اطلاعاتی در باره ی این بروز رسانی در دسترس نیست.
fr: Aucune information de mise à jour
ne: अद्यावधिक संवन्दमा कुनैजानकारि छैन
ro: Nicio informație referitoare la actualizare

source: Open UnigramPlus settings window
cs: Otevřít okno nastavení UnigramPlus
es: Abrir la ventana de configuraciones de UnigramPlus
fa: باز کردن پنجره ی تنزیمات UnigramPlus
fr: Ouvrir les préférences d'UnigramPlus
ne: युनिग्राम प्लसको सेटिङ् खोल्नुहोस ।
ro: Deschide setările UnigramPlus

source: Before chat name
cs: Před názvem konverzace
es: Antes del nombre del chat
fa: قبل از نام گفت و گو
fr: Avant le nom de l'échange
ne: च्याटको नाम भन्दा अगाडि
ro: Numele înainte

source: After chat name
cs: Za názvem konverzace
es: Después del nombre del chat
fa: بعد از نام گفت و گو
fr: Après le nom de l'échange
ne: च्याटको नाम भन्दा पछाडि
ro: Numele după

source: Do not speak chat type
cs: Nevyslovovat typ konverzace
es: No decir tipo de chat
fa: نوع گفتوگو را اعلام نکن.
fr: Ne pas énoncer le type d'échange
ne: च्याट प्रकार नबोल्ने
ro: Nu enunța tipul chat-ului

source: Revert to standard voice message recording behavior
cs: Obnovit standardní způsob nahrávání hlasových zpráv
es: Revertir al comportamiento estándar de grabación
fa: برگرداندن حالت ضبط صدا به حالت استاندارد.
fr: Revenir au comportement standard d'enregistrement de message vocal
ne: मानक आवाज सन्देश रेकर्डिङ व्यवहारमा नैफर्कनुहोस्
ro: Revino la comportamentul standard de înregistrare a mesajelor vocale

source: Text notification
cs: Textové oznámení
es: Notificación de texto
fa: اعلان متنی
fr: Notification textuelle
ne: पाठ सूचना
ro: Notificare text

source: sound notification
cs: Zvukové oznámení
es: notificación de sonido
fa: اعلان صوتی
fr: Notification sonore
ne: ध्वनि सूचना
ro: notificare sunet

source: Announce all progress bars
cs: Oznamovat veškeré indikátory průběhu
es: Anunciar todas las barras de progreso
fa: گفته شدن همه ی نوارهای پیشرفت.
fr: Annoncer toutes les barres de progression
ne: सबै प्रगति पट्टीहरू पढ्नुहोस
ro: Citește toate barele de progres

source: Do not announce any progress bars
cs: Neoznamovat žádné indikátory průběhu
es: No anunciar barras de progreso
fa: هیچ نوار پیشرفتی گفته نشود.
fr: N'annoncer aucune barre de progression
ne: कुनै पनि प्रगति पट्टी नपढ्नुहोस ।
ro: Nu citi nicio bară de progres

source: Do not say at all
cs: Nikdy nevyslovovat
es: No verbalizar
fa: چیزی اعلام نکن.
fr: Ne rien annoncer du tout
ne: कुनैपनि नबोल्ने
ro: Nu citi deloc

source: Only in sent messages
cs: Pouze v odeslaných zprávách
es: Sólo en mensajes enviados
fa: فقط در پیامهای ارسال شده.
fr: Seulement dans les messages envoyés
ne: पठाइएको सन्देशहरूमा मात्र
ro: Doar în mesajele trimise

source: Only in received messages
cs: Pouze v přijatých zprávách
es: Sólo en mensajes recibidos
fa: فقط در پیامهای دریافت شده.
fr: Seulement dans les messages reçus
ne: प्राप्त सन्देशहरूमा मात्र
ro: Doar în mesajele primite

source: In all messages
cs: Ve všech zprávách
es: En todos los mensajes
fa: در همه ی پیامها.
fr: Dans tous les messages
ne: सबै सन्देशहरूमा
ro: În toate mesajele

source: Interface language in Unigram:
cs: Jazyk rozhraní Unigramu
es: Idioma de la interfaz en Unigram:
fa: زبان برنامه ی یونیگرام.
fr: Langue de l'interface dans Unigram:
ne: युनिग्राम देखिने भाषा:
ro: Limba interfeței în Unigram:

source: Speak the type of chat in the chat list:
cs: Vyslovovat typ konverzace v seznamu konverzací
es: Decir tipo de chat en la lista:
fa: اعلام کردن نام گفتوگو در لیست گفتوگوها
fr: Annoncer le type d'échange dans la liste des échanges
ne: च्याट सूचीमा कुराकानीको प्रकार बोल्नुहोस्:
ro: Citește tipul chat-ului în lista chat-urilor:

source: Say the sender's name in:
cs: Vyslovovat jméno odesílatele:
es: Decir nombre del remitente:
fa: نام ارسال کننده را بگو در:
fr: Annoncer le nom de l'expéditeur dans:
ne: यसमा प्रेषकको नाम भन्नुहोस्:
ro: Citește numele expeditorului în:

source: Speak "Not Seen" before reading contents of a message
cs: Vyslovovat "Neviděno" před přečtením obsahu zprávy
es: Decir no visto antes de leer el contenido del mensaje
fa: اعلام کردن کلمه ی دیده نشده قبل از خواندن بقیه ی محتوای پیام.
fr: Annoncer "non vu" avant de lire le contenu d'un message
ne: सन्देश पढ्नु अघि "हेरिएको छैन" उच्चारण गर्नुहोस
ro: Citește ”Nevăzut” înainte de conținutul mesajului

source: Speak folder names when switching between them
cs: Vyslovovat názvy složek při přepínání mezi nimi
es: Verbalizar nombres de carpetas al cambiar entre ellas
fa: اعلام کردن نام پوشه‌ها هنگام جا به جا شدن بین آنها.
fr: Annoncer le nom des dossiers en basculant de l'un à l'autre
ne: फोल्डरहरू परिवर्तन गर्दा तिनिहरूको नाम बोल्ने
ro: Citește numele folderelor la comutarea între ele

source: Notify about deleting a message and chat with a sound
cs: Zvukem oznamovat odstranění zprávy a konverzace
es: Notificar eliminación de mensajes y chats por sonido
fa: اعلام کن پاک شدن پیام و گفتوگو را با استفاده از صدا.
fr: Notifier avec un son de la suppression d'un message et d'un échange
ne: शन्देश तथा कुराकानि मेटाइएको जानकारि बोलेर तथा ध्वनि मार्फत गराउँनुहोस ।
ro: Notifică cu privire la ștergerea unui mesaj și chat cu un sunet

source: Display confirmation dialog when deleting messages and chats
cs: Při mazání zpráv a konverzací zobrazovat potvrzovací dialogové okno
es: Mostrar diálogo de confirmación al eliminar mensajes y chats
fa: نشان دادن پنجره ی تعیید وقتی که پیامی را پاک میکنید.
fr: Demander une confirmation lors de la suppression d'un message et d'un échange
ne: सन्देशहरू र कुराकानिहरू मेटाउँदा पुष्टिकरण संवाद प्रदर्शन गर्नुहोस्
ro: Afișează dialogul de confirmare la ștergerea mesajelor și a chat-urilor

source: Set voice message recording notification method as:
cs: Způsob oznamování nahrávání hlasové zprávy:
es: Método de notificación de grabación establecido en:
fa: تنظیم کردن اعلانها هنگام ضبط پیام صوتی روی:
fr: Définir la méthode de notification d'enregistrement d'un message vocal à:
ne: आवाज सन्देश रेकर्डिङ सूचना विधि यस रूपमा सेट गर्नुहोस्:
ro: Setează metoda de notificare a înregistrării mesajelor vocale ca:

source: Select the progress bar notification level:
cs: Úroveň oznamování indikátorů průběhu:
es: Selecciona el nivel de notificación para las barras de progreso:
fa: انتخاب نوع اعلام کردن وضعیت نوار پیشرفت.
fr: Choisir le niveau de notification pour les barres de progression:
ne: प्रगति पट्टी सूचना स्तर चयन गर्नुहोस्:
ro: Selectează nivelul de notificare a barei de progres:

source: Read description of URLs attached to messages
cs: Číst popis adres URL připojených ke zprávám
es: Leer descripciones de las URLs adjuntas a los mensajes
fa: خواندن توضیحاتی که در پیوست url ها موجود است.
fr: Lire la description des URLs associées aux messages
ne: सन्देशहरूमा संलग्न URL को विवरण पढ्नुहोस्
ro: Citește descrierea link-urilor atașate la mesaje

source: Read full video description in YouTube URLs
cs: Číst úplný popis videa v adresách URL YouTube
es: Leer descripción completa de los videos en URLs de Youtube
fa: خواندن توضیحات به صورت کامل در فیلمهای YouTube.
fr: Lire la description complète des URLs de vidéos Youtube
ne: YouTube URL मा रहेको पूरा भिडियो विवरण पढ्नुहोस्
ro: Citește descrierea completă a videoclipului în link-urile YouTube

source: Announce if there is a reply in the group
cs: Oznámit, že je ve skupině odpověď
fa: اگر جوابی برای شما وجود داشته باشد میگوید که جوابی برای شما وجود د
fr: Annoncer s'il y a une réponse dans le groupe
ne: यदि समुह मा पठाइएको शन्देशमा कुनै जवाफ आएकोछ भने पढ्नुहोस

source: Announce premium and confirmed accounts
fr: Annoncer les comptes Premium et confirmés
ne: प्रिमियम र पुष्टि भएका खाताहरू घोषणा गर्नुहोस्

source: Announce if the message contains a reaction
cs: Oznámit, že zpráva obsahuje reakci
es: Anunciar si el mensaje contiene una reacción
fa: واکنشها بر روی پیامها را بگو.
fr: Annoncer si un message contient une réaction
ne: यदि कुनै सन्देशमा प्रतिक्रिया छ भने घोषणा गर्नुहोस्
ro: Anunță dacă mesajul conține o reacție

source: Check this box if the voice message recording function or the voice message playback speed change function does not work properly
cs: Toto políčko zaškrtněte, pokud správně nefunguje funkce nahrávání hlasových zpráv nebo funkce změny rychlosti přehrávání hlasových zpráv
es: Verifica esta casilla si la función para grabar mensajes de voz o el cambio de velocidad de reproducción no funcionan correctamente
fa: این تیک باکس را تیک بزنید اگر در یونیگرام در تغییر سرعت پخش صدا و ضبط کردن پیام صوتی با مشکل مواجه هستید.
fr: Cocher cette case si la fonction d'enregistrement de messages vocaux ou le changement de vitesse de lecture de ceux-ci ne fonctionnent pas correctement
ne: यदि भ्वाइस सन्देश रेकर्डिङ प्रकार्य वा आवाज सन्देश प्लेब्याक गति परिवर्तन प्रकार्यले ठीकसँग काम गर्दैन भने यो बाकसलाई जाँच गर्नुहोस्
ro: Bifează această casetă dacă funcția de înregistrare a mesajelor vocale sau funcția de modificare a vitezei de redare a mesajelor vocale nu funcționează corect

source: Check for UnigramPlus updates on NVDA startup
cs: Kontrolovat aktualizace doplňku UnigramPlus při spouštění NVDA
es: Comprobar actualizaciones de UnigramPlus cuando inicie NVDA
fa: چک کردن برای به روز رسانی وقتی که NVDA شروع به کار میکند.
fr: Vérifier les mises à jour d'UnigramPlus au démarrage de nVDA
ne: NVDA सुरु हुँदा UnigramPlus अद्यावधिक उपलब्ध भए नभएको जाँच गर्नुहोस्
ro: Verifică dacă există actualizări UnigramPlus la pornirea NVDA

source: Check for &updates
cs: Zkontrolovat &aktualizace
es: Comprobar actualizaciones
fa: چک کردن برای به روز رسانی
fr: Vérifier les &mises à jour
ne: अद्यावधिक उपलब्ध भए नभएको जाँच गर्नुहोस्
ro: Verifică dacă există actualizări

source: Arabic
cs: Arabština
es: Árabe
fa: عربی
fr: Arabe
ne: अरबी
ro: Arabă

source: Czech
cs: Čeština
es: Checo
fa: جمهوری چک
fr: Tchèque
ne: चेक
ro: Cehă

source: English
cs: Angličtina
es: Inglés
fa: انگلیسی
fr: Anglais
ne: अंग्रेजी
ro: Engleză

source: French
cs: Francouzština
es: Francés
fa: فرانسوی
fr: Français
ne: फ्रान्सेली
ro: Franceză

source: Finnish
cs: Finština
es: Findlandés
fa: فنلاندی
fr: Finois
ne: फिनिस
ro: Finlandeză

source: Slovak
cs: Slovenština
es: Eslovaco
fa: اسلواکی
fr: Slovaque
ne: स्लोभाक
ro: Slovacă

source: Norwegian
cs: Norština
es: Noruego
fa: نروژی
fr: Norvégien
ne: नर्वेजियन
ro: Norvegiană

source: German
cs: Němčina
es: Alemán
fa: آلمانی
fr: Allemand
ne: जर्मन
ro: Germană

source: Italian
cs: Italština
es: Italiano
fa: ایتالیایی
fr: Italien
ne: इटालियन
ro: Italiană

source: Persian
cs: Perština
es: Persa
fa: فارسی
fr: Perse
ne: फारसी
ro: Persană

source: Polish
cs: Polština
es: Polaco
fa: لهستانی
fr: Polonais
ne: पोलिश
ro: Poloneză

source: Portuguese
cs: Portugalština
es: Portugués
fa: پرتقالی
fr: Portuguais
ne: पोर्चुगिज
ro: Portugheză

source: Russian
cs: Ruština
es: Ruso
fa: روسی
fr: Russe
ne: रुसी
ro: Rusă

source: Spanish
cs: Španělština
es: Español
fa: اسپانیایی
fr: Espagnol
ne: स्पेनिस
ro: Spaniolă

source: Turkish
cs: Turečtina
es: Turco
fa: ترکی
fr: Turc
ne: टर्की
ro: Turcă

source: Ukrainian
cs: Ukrajinština
es: Ucraniano
fa: اوکراینی
fr: Ukrainien
ne: युक्रेनी
ro: Ucrainiană

source: Croatian
cs: Chorvatština
es: Croata
fa: کرواتی
fr: Croate
ne: क्रोएसियाली
ro: Croată

source: Serbian
cs: Srbština
es: Servio
fa: صربستانی
fr: Serbe
ne: सर्बियाई
ro: Sârbă

source: Chinese (Traditional)
cs: Čínština (tradiční)
es: Chino (Tradicional)
fa: چینی سنتی
fr: Chinois (traditionnel)
ne: चिनियाँ (परम्परागत)
ro: Chineză tradițională

source: Back
cs: Zpět
es: Atrás
fa: برگشت
fr: Retour
ne: पछाडि फर्कनुहोस
ro: Înapoi

source: Menu
cs: Nabídka
es: Menú
fa: منو
ne: मेनु
ro: Meniu

source: Attach
cs: Připojit
es: Adjuntar
fa: چسباندن
fr: Joindre
ne: संलग्न गर्नुहोस्
ro: Atașează

source: Edit
cs: Upravit
es: Editar
fa: ویرایش
fr: Éditer
ne: सम्पादन गर्नुहोस्
ro: Editează

source: Photo
cs: Fotografie
es: Foto
fa: عکس
ne: फोटो
ro: Foto

source: Image
cs: Obrázek
es: Imagen
fa: عکس
ne: तस्विर
ro: Imagine

source: Invite link
cs: Odkaz pozvánky
es: Enlace de invitación
fa: لینک دعوت.
fr: Lien d'invitation
ne: लिङ्क द्वारा आमन्त्रित गर्नुहोस्
ro: Link de invitație

source: Choose time
cs: Zvolit čas
es: Elegir hora
fa: انتخاب وقت.
fr: Choisir l'heure
ne: समय छान्नुहोस्
ro: Selectează ora

source: Title field
cs: Pole Titulek
es: Campo de título
fa: عنوان فیلد
fr: Champ de titre
ne: शीर्षक क्षेत्र
ro: Câmpul de titlu

source: Go to next reaction
es: Ir a la próxima reacción
fa: به واکنش بعدی برو
fr: Atteindre la réaction suivante
ne: अर्को प्रतिक्रियामा जानुहोस्
ro: Mergi la următoarea reacție

source: Insert emojis
cs: Vložit emoji
es: Insertar emojis
fa: درج شکلک
fr: Insérer un emoji
ne: इमोजि राख्नुहोस
ro: Inserează emoji-uri

source: Done
cs: Hotovo
es: Listo
fa: انجام شد.
fr: Terminé
ne: सकियो
ro: Gaa

source: Next
cs: Další
es: Siguiente
fa: بعدی
fr: Suivant
ne: अर्को
ro: Următorul

source: Merge files
cs: Sloučit soubory
es: Fusionar archivos
fa: ادغام فایل ها
fr: Fusionner les fichiers
ne: फाइलहरू गाब्नुहोस
ro: Combină fișierele

source: Search
cs: Hledat
es: Buscar
fa: جست و جو
fr: Rechercher
ne: खोज्नुहोस
ro: Caută

source: Delete
cs: Odstranit
es: Eliminar
fa: پاک کردن.
fr: Supprimer
ne: मेटाउनुहोस
ro: Șterge

source: Close
cs: Zavřít
es: Cerrar
fa: بستن.
fr: Fermer
ne: बन्द गर्नुहोस्
ro: Închide

source: Camera on
cs: Kamera zapnuta
es: Cámara activada
fa: دوربین روشن
fr: Caméra active
ne: क्यामेरा खोलियो ।
ro: Cameră pornită

source: Camera off
cs: Kamera vypnuta
es: Cámara desactivada
fa: دوربین خاموش
fr: Caméra inactive
ne: क्यामेरा बन्द बयो ।
ro: Cameră oprită

source: Announce the original message, the message that was replied to
es: Anunciar el mensaje original, El mensaje al que se ha respondido
ne: कुन् शन्देशमा जबाफ प्राप्त भएकोहो, त्यो पनि पढ्नुहोस ।
ro: Anunță mesajul original, cel la care s-a răspuns

source: Edit message
cs: Upravit zprávu
es: Editar mensaje
fa: پیام را ویرایش کن.
fr: Éditer le message
ne: सन्देश सम्पादन गर्नुहोस्
ro: Editare mesaj

source: Reply to message
cs: Odpovědět na zprávu
es: Responder al mensaje
fa: پاسخ بده به پیام.
fr: Répondre au message
ne: सन्देशको जवाफ दिनुहोस्
ro: Răspunde la mesaj

source: Increase/decrease the playback speed of voice messages
cs: Zvýšit/snížit rychlost přehrávání hlasových zpráv
es: Aumenta/disminuye la velocidad de reproducción de mensajes de voz
fa: افزایش/کاهش سرعت پیام صوتی.
fr: Accélérer et ralentir la vistesse de lecture
ne: आवाज शन्देशहरूको बज्ने गति बढाउनुहोस्/घटाउनुहोस्
ro: Mărește sau micșorează viteza de redare a mesajelor vocale

source: Nothing is playing right now
cs: Momentálně se nic nepřehrává
es: No se está reproduciendo nada ahora
fa: چیزی درحال پخش شدن نیست.
fr: Rien n'est en cours de lecture actuellement
ne: हाल केहि पनि बजिरहेको छैन
ro: Nimic nu se redă acum

source: Close audio player
cs: Zavřít audiopřehrávač
es: Cerrar reproductor de audio
fa: بستن پخش کننده ی صدا.
fr: Fermer le lecteur audio
ne: अडियो प्लेयर बन्द गर्नुहोस्
ro: Închide playerul audio

source: The audio player has been closed
cs: Audiopřehrávač byl zavřen
es: Se ha cerrado el reproductor de audio
fa: پخش کننده ی صدا بسته شد.
fr: Le lecteur audio a été fermé
ne: अडियो प्लेयर बन्द गरिएको छ
ro: Playerul audio a fost închis

source: Play/pause the voice message currently playing
cs: Přehrát/pozastavit právě přehrávanou hlasovou zprávu
es: Reproducir/pausar el mensaje de voz que se esté reproduciendo actualmente
fa: پخش / توقف پیام صوتی که در حال حاضر در حال پخش شدن است.
fr: Jouer / mettre en pause le message en cours de lecture
ne: हाल चलिरहेको आवाज सन्देश बजाउँनुहोस/रोक्नुहोस
ro: Pune pe pauză sau reia mesajul vocal care se redă acum

source: Move focus to chat list
cs: Přemístit fokus do seznamu konverzací
es: Mover el foco a la lista de chats
fa: قرار دادن مکان نما بر روی لیست گفت و گوها.
fr: Déplacer le focus vers la liste des échanges
ne: फोकस लाई च्याट सूचीमा लैजानुहोस
ro: Mută focalizarea pe lista chat-urilor

source: Chat list not found
cs: Seznam konverzací nenalezen
es: No se encontró la lista de chats
fa: لیست گفت و گوها یافت نشد.
fr: Liste des échanges non trouvée
ne: च्याट सूची फेला परेन
ro: Lista chat-urilor negăsită

source: Chat list is empty
cs: Seznam konverzací je prázdný
es: La lista de chats está vacía
fa: لیست گفت و گوها خالی است.
fr: La liste des échanges est vide
ne: च्याट सूची खाली छ
ro: Lista chat-urilor este goală

source: Move focus to the last message in an open chat
cs: Přemístit fokus na poslední zprávu v otevřené konverzaci
es: Mover el foco al último mensaje en el chat
fa: بردن مکاننما به روی آخرین پیام در گفت و گو.
fr: Déplace le focus au dernier message d'un échange ouvert
ne: हाल चलिरहेको च्याटमा फोकसलाई लैजानुहोस
ro: Mută focalizarea la ultimul mesaj dintr-un chat deschis

source: This chat is empty
cs: Tato konverzace je prázdná
es: Este chat se encuentra vacío
fa: این گفت و گو خالی است.
fr: Cet échange est vide
ne: यो च्याट खाली छ
ro: Acest chat este gol

source: No open chat
cs: Žádná otevřená konverzace
es: No hay chats aviertos
fa: پنجره گفتوگو باز نیست.
fr: Aucun échange ouvert
ne: कुनै च्याट खोलिएको छैन
ro: Niciun chat deschis

source: Move focus to list of chat folders
es: Mover el foco a la lista de carpetas de chat
fa: قرار دادن مکان نما بر روی لیست پوشه‌های گفتوگوها.
fr: Déplace le focus à la liste des dossiers des échanges
ne: फोकस लाई च्याट फोल्डरहरूको सूचीमा सार्नुहोस्
ro: Mută focalizarea la lista de foldere de chat

source: Chat folder list not found
es: No se encontró la lista de carpetas de chat
fa: لیست پوشه‌های گفتوگوها یافت نشد.
fr: Dossier d'échanges non trouvé
ne: च्याट फोल्डर सूची फेला परेन
ro: Folderul cu chat-urile negăsit

source: Move focus to open profile
es: Mover el foco al perfil actual
fa: قرار دادن مکان نما بر روی پنجره ی پروفایل باز شده
fr: Déplace le focus au profil ouvert
ne: हाल खोलिएको च्याट प्रोफाइलमा फोकस सार्नुहोस ।
ro: Mută focalizarea pe profilul deschis

source: There is no open profile
es: No hay perfiles abiertos
fa: پنجره ی پروفایل بازی وجود ندارد
fr: Il n'y a aucun profil ouvert
ne: हाल कुनै प्रोफाइल खोलिएको छैन
ro: Niciun profil deschis

source: Announce the name and status of an open chat
cs: Oznámit název a stav otevřené konverzace
es: Anunciar nombre y estado del chat actual
fa: نام و وضعیت گفتوگوی باز شده را بگو
fr: Annoncer le nom et l'état d'un échange ouvert
ne: हाल खुला रहेको च्याटको नाम र स्थिति घोषणा गर्नुहोस्
ro: Anunță numele și starea unui chat deschis

source: Chat activity tracking is enabled
es: Seguimiento de actividad del chat activado
fr: Le suivi de l'activité de l'échange est activé
ne: च्याट गतिविधिको निरिक्षण सक्षम गरिएको छ
ro: Activitatea chat-ului a fost activată

source: Chat activity tracking is disabled
es: Seguimiento de actividad del chat desactivado
fr: Le suivi de l'activité de l'échange est désactivé
ne: च्याट गतिविधिको निरिक्षण असक्षम गरिएको छ
ro: Activitatea chat-ului a fost dezactivată

source: Move focus to 'unread messages' label
cs: Přemístit fokus na popisek "nepřečtené zprávy"
es: Mover el foco a la etiqueta de mensajes no leídos
fa: بردن مکان نما به برچسب پیامهای خوانده نشده.
fr: Déplacer le focus à l'indicateur de messages non lus
ne: 'नपढिएका सन्देशहरू' लेबलमा फोकस सार्नुहोस्
ro: Mută focalizarea pe eticheta "Mesaje necitite"

source: There are no unread messages in this chat
cs: V této konverzaci nejsou nepřečtené zprávy
es: No hay mensajes sin leer en este chat
fa: در این گفت و گو پیام خوانده نشده ای وجود ندارد.
fr: Il n'y a aucun message non lu dans cet échange.
ne: यस च्याटमा कुनै नपढिएका सन्देशहरू छैनन्
ro: Nu există mesaje necitite în acest chat

source: Call if it's a contact, or enter a voice chat if it's a group
cs: Zavolat kontaktu nebo zahájit hlasový hovor ve skupině
es: Llamar si es un contacto, o entrar al chat de voz si es un grupo
fa: تماس گرفتن اگر این مخاطب باشد یا ورود کن به گفت و گوی صوتی اگر این یک گروه باشد.
fr: Appeler s'il s'agit d'un contact, ou initier un échange vocal s'il s'agit d'un groupe
ne: यदि ब्यक्तिलाई हो भने कल गर्नुहोस्, यदि समूह हो भने भ्वाइस च्याट मा जाँनुहोस
ro: Apelează dacă este vorba de un contact sau intră într-un chat vocal dacă este vorba de un grup

source: Call unavailable
cs: Hovor nedostupný
es: Llamada no disponible
fa: دکمه ی تماس در دسترس نیست.
fr: Appel non disponible
ne: कल अनुपलब्ध
ro: Apel indisponibil

source: Press the video call button
cs: Stisknout tlačítko Zahájit videohovor
es: Presionar el botón videollamar
fa: فشار دادن دکمه تماس تصویری.
fr: Activer le bouton Appell vidéo
ne: भिडियो कल बटनमा थिच्नुहोस
ro: Apasă butonul de apelare video

source: Video call not available
cs: Videohovor nedostupný
es: Videollamada no disponible
fa: تماس تصویری در دسترس نیست.
fr: Appel vidéo non disponible
ne: भिडियो कल उपलब्ध छैन
ro: Apel video indisponibil

source: Press "Instant view" button, if it is included in the current message
cs: Stisknout tlačítko "Rychlý náhled", je-li součástí aktuální zprávy
es: Presionar el botón vista rápida, si el mensaje actual lo contiene
fa: فشار دادن دکمه ی مشاهده ی سریع اگر در این پیام موجود باشد.
fr: Activer le bouton "affichage instantanée" s'il est inclus dans le message courant.
ne: यदि हालको सन्देशमा तत्काल हेर्ने विकल्प समावेश छभने, "तत्काल हेर्ने" बटन थिच्नुहोस्
ro: Apasă butonul "Instant View", dacă este inclus în mesajul curent

source: Button not found
cs: Tlačítko nenalezeno
es: Botón no encontrado
fa: دکمه ای یافت نشد.
fr: Bouton non trouvé
ne: बटन फेला परेन
ro: Buton negăsit

source: Accept call
cs: Přijmout hovor
es: Aceptar llamada
fa: پاسخ دادن به تماس.
fr: Accepter l'appel
ne: कल स्वीकार गर्नुहोस्
ro: Răspunde la apel
